Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/innlegg-presentasjon-av-sametingsraadets-beretning.html.tmx
Source language: nob
Languages: sme

source: Innlegg - presentasjon av Sametingsrådets beretning / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
sme: Sáhkavuorru – Sámediggeráđi dieđáhusa ovdanbidjan / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget

source: Innlegg - presentasjon av Sametingsrådets beretning
sme: Sáhkavuorru – Sámediggeráđi dieđáhusa ovdanbidjan

source: Av Aili Keskitalo, sametingspresident
sme: Aili Keskitalo, sámediggepresideanta

source: Fredag 13. november ble Paris i Frankrike rammet av et voldsomt terrorangrep.
sme: Dievasčoahkkinjođiheaddji;

source: Paris er en by i hjertet av Europa og det er en by som har plass i hjertet til mange av oss.
sme: Skábmamánu 13. b. deaividii Pariissas Frankriikkas surgadis terrorfalleheapmi.

source: Derfor rammet tragedien oss alle så hardt og så nært.
sme: Pariisa lea gávpot Eurohpá váibmosis ja lea dat gávpot mii lagamusas min máŋgasa váimmu.

source: Angrepet har medført at mange mennesker nå er redde - og sinte og skeptiske.
sme: Danne čuozai dát surgadis dáhpáhus midjiide buohkaide nu garrasit ja nu lahka.

source: Denne skepsisen er spesielt rettet mot de mange som nå søker trygghet hos oss.
sme: Falleheami geažil leat ollu obmot suorganan – ja suhttan ja šaddan eahpádussii.

source: Og visst er det en utfordring, denne balansen mellom humanitet og realisme.
sme: Dát eahpádus čuohcá dál erenoamážit daidda ollu olbmuide geat ohcet dorvvu mis.

source: Da vil jeg minne om at mer enn 6.500 mennesker er døde som følge av terror i år, bare et fåtall i Europa.
sme: Ja duođas dat lea ge hástalus, gávdnat rivttes saji gaskal olmmošvuođa ja duohtavuođa.

source: De millioner som nå er på flukt flykter fra den samme terror som i høst rammet oss i Europa.
sme: De mun háliidan muittuhit ahte eanet go 6.500 olbmo leat jápmán terrora geažil dán jagi, dušše muhtuma Eurohpás.

source: Derfor – plenumsleder – gjelder det nå mer enn noen gang å slå ring om rettsstatens og demokratiets grunnleggende verdier og vår grunnleggende humane holdning til verden omkring oss.
sme: Dat miljovnnat geat dál leat báhtareamen, báhtarit dan seamma terroris go dat mii deaividii midjiide Eurohpás dán čavčča.

source: I disse dager er Paris også en arena for håp og realitetsorientering for verdens ledere og stater – nå når FNs klimakonferanse nå gjennomføres for 21. gang, denne gangen nettopp i Paris.
sme: Danne – dievasčoahkkinjođiheaddji – fertet mii dál eanet go goassege ovdal suodjalit riektestáhta ja demokratiija vuođđoárvvuid ja min vuođđu humána doaladumi dan máilbmái mii min birastahttá.

source: I 2014 ble over 19 millioner mennesker i 100 land fordrevet på grunn av naturkatastrofer, mange som et direkte resultat av klimaendringene.
sme: Dáid beivviid lea Pariisa maiddái dakkár sadji gos máilmmi njunnošat ja stáhtat ohcet doaivaga ja duohtavuođa – dál go ON dálkkádatkonferánsa čađahuvvo 21. geardde, dán vuoru aiddo fal Pariissas.

source: Svært mange av disse urfolk.
sme: 2014:s ájáhalle badjel 19 miljon olbmo 100 riikkas luondduroasuid geažil, ollugat njuolgga dálkkádatrievdamiid geažil.

source: FNs klimapanel anslår at minst 200 millioner mennesker vil bli drevet fra sine hjem på grunn av klimaendringene i dette århundret.
sme: Dain gullet hui ollugat álgoálbmogiidda.

source: De som jobber i utmarksnæringene merker godt til klimaendringene i våre områder også.
sme: ON dálkkádatlávdi meroštallá ahte uhcimusat 200 miljon olbmo ájáhallet ruovttuineaset dálkkádatrievdamiid geažil dán čuohtejagi.

source: Sametinget deltar derfor aktivt på årets klimakonferanse og bidrar aktivt til synliggjøring av urfolk i Paris.
sme: Dat geat barget luondduealáhusain dihtet bures ahte dálkkádatrievdamat vuhttojit min guovlluin maid.

source: Jeg blir inspirert av samisk ungdom og samiske kunstnere og kulturarbeidere, som løper, som joiker, som deltar i demonstrasjoner og sier klart ifra at denne saken er vår sak, og at det er snakk om solidaritet.
sme: Danne searvá Sámediggi maid dálkkádatkonferánsii ja dáhttu lea váikkuhit ja oainnusin dahkat álgoálbmogiid Pariissas.

source: Endringer i kommunestrukturen og myndighet og oppgaver på kommunalt og regionalt nivå vil medføre at allerede eksisterende samiske rettigheter rundt språk, kultur, oppvekst og helse vil bli satt under press.
sme: Munnje addá movtta go sámi nuorat ja sámi dáiddárat ja kulturbargit, geat vihket, geat juiget, geat servet miellačájáhusaide ja muitalit nu čielgasit ahte dát ášši lea min áššin, ja lea solidaritehtaáššin. Ahte lea áššin mainna lea sihke dárbu ja ávkin bargat.

source: Sametinget har ikke så langt møtt forståelse i regjeringen for våre ønsker og samiske behov i prosessen med kommunereformen.
sme: Saván ahte sin dáhttu din maid inspirere.

source: Kommunereformen kommer på nytt som sak på dette plenumsmøtet, og jeg har skrevet brev til representantene i angående denne saken.
sme: Dievasčoahkkinjođiheaddji:

source: Kommunene tilbyr viktige tjenester til samiske brukere, så som barnehagetilbud.
sme: Suohkanstruktuvrra rievdadusat ja rievdadusat váldečađaheamis ja bargamušain gielddalaš ja regionála dásis mielddisbuktet ahte dálá sámi vuoigatvuođat giela, kultuvrra, bajásšaddama ja dearvvašvuođa oktavuođas uhkiduvvojit.

source: Det er helt opp til kommunene å bestemme om de skal åpne barnehager, enten offentlige eller private.
sme: Sámediggi ii leat dán rádjai ožžon ráđđehusa ipmirdit min sávaldagaid ja sámi dárbbuid suohkanođastusproseassas.

source: Det kan være en katastrofe for samiske foreldre dersom kommunen ikke har vilje, kunnskap eller økonomi til å opprette samisk barnehagetilbud.
sme: Suohkanođastus lea fas áššin dán dievasčoahkkimis, ja lean čállán sierra reivve áirasiidda ášši oktavuođas.

source: Mange av oss i denne salen har barn sjøl, og jeg tror at dere kjenner et sterkt behov for å tilby barna denne mest dyrbare arven som finnes, samisk språk og samisk tilhørighet.
sme: Suohkanat fállet deaŧalaš bálvalusaid sámi geavaheddjiide, nu go mánáidgárdefálaldagaid.

source: Derfor har samiske foreldre i Røros lenge ivret for å få opprettet samisk barnehage i hjemkommunen.
sme: Lea oalát suohkaniid duohken mearridit rahpat mánáidgárddiid, leaš go almmolaš dahje priváhta.

source: En sterk vilje og arbeidslyst har ført til at det nå ser ut til at drømmene deres går i oppfyllelse.
sme: Dat sáhttá leat roassun sámi vanhemiidda, jus suohkanis ii leat dáhttu, máhttu dahje ekonomiija ásahit sámi mánágárdefálaldaga.

source: Jeg er så glad for at også vi i Sametinget har kunnet hjelpe til i dette arbeidet.
sme: Máŋgasat mis dán sálas leat ieža vánhemat, ja jáhkán dii maid dovdabehtet garra dáhtu fállat mánáide dán divraseamos árbbi mii gávdno, sámi giela ja sámi gullevašvuođa.

source: Vi har ikke tidligere kunnet bevilge etableringsstøtte til barnehagene.
sme: Dan dihte leat sámi vánhemat Plassjes/Rørosas guhká áŋgiruššan sámi mánáidgárddi ásahit ruovttosuohkanii.

source: Nå er dette en del av neste års budsjettforslag.
sme: Garra dáhttu ja bargomokta lea dagahan ahte dal orru sin niehku duohtavuohtan šaddame.

source: Samiske barnehager er de viktigste tiltakene i språkpolitikken.
sme: Lean nu ilus go mii maid Sámedikkis leat sáhttán leat veahkkin dan barggus.

source: Vi har nå et håp om at Nejla og andre samiske barn i Røros får gå i samisk barnehage.
sme: Mii eat leat ovdal sáhttán juolludit álggahandoarjaga mánáidgárddiide.

source: Denne viljen som samiske foreldre i Røros viser, er med på utviklingen av det samiske samfunnet.
sme: Dat lea dal oassin boahtte jagi bušeahttaárvalusas.

source: Selvsagt kan vi ikke vente at ministrene i den norske regjeringen viser akkurat samme store vilje som samiske foreldre til å utvikle det samiske samfunnet.
sme: Sámi mánáidgárddit leat deaŧaleamos doaibmabijut giellapolitihkas.

source: Men en større interesse og vilje enn den som ministrene til nå har vist i denne regjeringsperioden, det hadde det samiske samfunnet fortjent og behøvd.
sme: Mis leat dal doaivva ahte Nejla ja eará sámi mánát Plassjes besset sámi mánáidgárdái.

source: Jeg savner vilje og interesse fra dem. Dersom de ikke bryr seg, så kunne de i det minste ha gitt oss bedre mulighet til å løse våre utfordringer selv.
sme: Dán dáhttu maid sámi vánhemat Plassjes ja eará guovlluin čájehit, váikkuha sámi servodaga ovdáneapmái.

source: I forbindelse med kommunereformen kunne de for eksempel gi Sametinget myndighet til å opprette samiske barnehager.
sme: Eat dieđusge sáhte vuordit ahte Norgga ráđđehusa ministerat čájehit jur aiddo seamma stuorra dáhttu go sámi vánhemat ovdánahttit sámi servodaga.

source: Regjeringens manglende vilje kommer klart fram på område etter området:
sme: Muhto stuorat beroštumi ja dáhtu go ministerat dan rádjái leat čájehan dán ráđđehusáigodagas, dan gal sámi servodat ánssáša ja dárbbaša.

source: Det samiske samfunnets behov er svært lavt prioritert og det finnes liten vilje til å lytte til Sametinget når de viktigste beslutningene skal fattes.
sme: Mun váillahan sis dáhttu ja beroštumi. Jus sii eai beroš, unnimus maid sáhttet bargat lea addit midjiide buoret vejolašvuođa ieža čoavdit min hástalusaid.

source: Dette gjenspeiles i regjeringens forslag til statsbudsjett, der bevilgningene til samiske formål reduseres, mens det øvrige statsbudsjettet vokser med historisk store rammer.
sme: Suohkanođastusa oktavuođas sáhttet ovdamearkka dihte addit Sámediggái válddi mearridit ásahit sámi mánáidgárddit.

source: Sametingets budsjett representerer lavere aktivitet i det samiske samfunnet for neste år.
sme: Ráđđehusa váilevaš dáhttu boahtá čielgasit ovdan suorggis suorgái:

source: Vi har imidlertid prioritert tiltak som retter seg mot barn og unge særskilt.
sme: sámi servodaga dárbbut eai vuoruhuvvo ii ge leat dáhttu guldalit Sámedikki go deháleamos mearrádusat galget dahkkojuvvot.

source: Vi har vilje til å sikre bedre barnehagetilbud til samiske barn.
sme: Dát boahtá ovdan ráđđehusa bušeahttaevttohusas, mas juolludeamit sámi áigumušaide uhciduvvojit, dan botta go stáhtabušeahtta muđui stuorru historjjálaččat stuorra rámmaiguin.

source: Dette er en viktig sak for samisk framtid.
sme: Sámedikki bušeahtta mearkkaša uhcit doaimmaid sámi servodagas boahtte jagi.

source: Klimaendringene er også en del av samiske barns, vår alles framtid.
sme: Mii leat dattetge vuoruhan doaibmabijuid erenoamážit mánáid ja nuoraid várás.

source: Det er viktig for oss at det er internasjonalt samarbeid i klimapolitikken.
sme: Dievasčoahkkinjođiheaddji :

source: Det er også viktig at den nasjonale klimapolitikken ikke blir en katastrofe for våre næringer.
sme: Mis lea dáhttu sihkkarastit sámi mánáide buoret mánáidgárdefálaldaga.

source: Derfor er jeg glad for at NVE ikke har gitt konsesjon for utbygging av vindmøllepark i Rieppi i Storfjord kommune.
sme: Lea deaŧalaš áššin sámi boahtteáigái.

source: Jeg forventer et tilsvarende vedtak når OED gjør endelig vedtak i konsesjonssaken angående Gaelpie/Kalvvatnan.
sme: Dálkkádatrievdamat leat maid oassin sámi mánáid, min buohkaid boahtteáiggis.

source: Det er viktig å forklare verdens stater at tiltak for å forebygge klimaendringer ikke må bli en katastrofe for urfolkene.
sme: Lea deaŧalaš midjiide ahte lea gaskariikkalaš ovttasbargu dálkkádatpolitihkas.

source: Det er dette vi vil med turen til Paris.
sme: Lea maid deaŧalaš ahte sisriikkalaš dálkkádatpolitihka ii šatta roassun min ealáhusaid.

source: Med dette er sametingsrådets beretning om virksomheten presentert.
sme: Dan dihte lean ilus go NVE ii leat addán konsešuvnna ásahit bieggamillopárkka Rieppis Omasvuona suohkanis.
